{
  "Questions": {
	"0": {
	  "QUESTION": "A cargo helicopter delivers only 100-pound packages and 120-pound packages. For each delivery trip, the helicopter must carry at least 10 packages, and the total weight of the packages can be at most 1,100 pounds. What is the maximum number of 120-pound packages that the helicopter can carry per trip?",
	  "C_ANSWER": 5,
	  "ANSWER_1": 2,
	  "ANSWER_2": 4,
	  "ANSWER_3": 6,
	  "EXPLANATION": "explanation_0"
	},
	"1": {
	  "QUESTION": "The function f is defined by f(x) = 8x. For what value of x does f(x) = 72?",
	  "C_ANSWER": 9,
	  "ANSWER_1": 8,
	  "ANSWER_2": 64,
	  "ANSWER_3": 80,
	  "EXPLANATION": "explanation_1"
	},
	"2": {
	  "QUESTION": "A veterinarian recommends that each day a certain rabbit should eat 25 calories per pound of the rabbit’s weight, plus an additional 11 calories. Which equation represents this situation, where c is the total number of calories the veterinarian recommends the rabbit should eat each day if the rabbit's weight is x pounds?",
	  "C_ANSWER": "c = 25x + 11",
	  "ANSWER_1": "c = 25x",
	  "ANSWER_2": "c = 36x",
	  "ANSWER_3": "c = 11x + 25",
	  "EXPLANATION": "explanation_2"
	},
	"3": {
	  "QUESTION": "Each year, the value of an investment increases by 0.49% of its value the previous year. Which of the following functions best models how the value of the investment changes over time?",
	  "C_ANSWER": "Increasing exponential",
	  "ANSWER_1": "Decreasing exponential",
	  "ANSWER_2": "Decreasing linear",
	  "ANSWER_3": "Increasing linear",
	  "EXPLANATION": "explanation_3"
	},
	"4": {
	  "QUESTION": "Gabriella deposits $35 in a savings account at the end of each week. At the beginning of the 1st week of a year there was $600 in that savings account. How much money, in dollars, will be in the account at the end of the 4th week of that year?",
	  "C_ANSWER": 740,
	  "ANSWER_1": 460,
	  "ANSWER_2": 635,
	  "ANSWER_3": 639,
	  "EXPLANATION": "explanation_4"
	},
	"5": {
	  "QUESTION": "A bus traveled on the highway and on local roads to complete a trip of 160 miles. The trip took 4 hours. The bus traveled at an\naverage speed of 55 miles per hour (mph) on the highway and an average speed of 25 mph on local roads. If x is the time, in hours, the bus traveled on the highway and y is the time, in hours, it traveled on local roads, which system of equations represents this situation?",
	  "C_ANSWER": "55x + 25y = 160 \\n x + y = 4",
	  "ANSWER_1": "55x + 25y = 4 \\n x + y = 160",
	  "ANSWER_2": "25x + 55y = 4 \\n x + y = 160",
	  "ANSWER_3": "25x + 55y = 160 \\n x + y = 4",
	  "EXPLANATION": "explanation_5"
	},
	"6": {
	  "QUESTION": "Julissa needs at least 100 hours of flight time to get her private pilot certification. If Julissa already has 86 hours of flight time, what is the minimum number of additional hours of flight time Julissa needs to get her private pilot certification?",
	  "C_ANSWER": 14,
	  "ANSWER_1": 76,
	  "ANSWER_2": 86,
	  "ANSWER_3": 186,
	  "EXPLANATION": "explanation_6"
	},
	"7": {
	  "QUESTION": "An employee at a restaurant prepares sandwiches and salads. It takes the employee 1.5 minutes to prepare a sandwich and 1.9 minutes to prepare a salad. The employee spends a total of 46.1 minutes preparing x sandwiches and y salads. Which equation represents this situation?",
	  "C_ANSWER": "1.5x + 1.9y = 46.1",
	  "ANSWER_1": "1.9x + 1.5y = 46.1",
	  "ANSWER_2": "x + y = 46.1",
	  "ANSWER_3": "30.7x + 24.3y = 46.1",
	  "EXPLANATION": "explanation_7"
	},
	"8": {
	  "QUESTION": "x + y = 18 \\n 5y = x \\n What is the solution (x, y) to the given system of equations?",
	  "C_ANSWER": "(15, 3)",
	  "ANSWER_1": "(16, 2)",
	  "ANSWER_2": "(17, 1)",
	  "ANSWER_3": "(18, 0)",
	  "EXPLANATION": "explanation_8"
	}
  }
}
